Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Overlap between salmon and mackerel, but not salmon and herring
nn: Laks og makrell overlappa, men ikkje laks og sild

source: Marine researcher Nils Olav Handegard takes the helm after Egil Ona.
nn: Havforskar Nils Olav Handegard tar over roret etter Egil Ona.

source: Immediately several fishing boats in Øygarden made an about turn and headed for the same place.
nn: Samtidig gjorde fleire båtar i Øygarden heilomvending og flokka seg til same posisjon.

source: Sometimes even in the same trawl net”, says Utne.
nn: Nokre gonger i same trålhal, seier Utne.

source: But today obesity and malnutrition have become bigger problems, even in Africa.
nn: Men i dag er overvekt og feilernæring eit større problem, sjølv i Afrika.

source: This year’s Norwegian fishery for bluefin tuna is over, with only around a quarter of the 239-tonne quota caught.
nn: Lorentzen Det norske fisket etter makrellstørje nærmar seg slutten for i år, med om lag ein fjerdedel av kvota på totalt 239 tonn fanga.

source: The fishing expedition started in Måløy at the end of September and covered the area between Værlandet and Sandsøya island.
nn: Toktet starta ved Måløy i slutten av september og dekka område mellom Værlandet og Sandsøya.

source: Because we need their unique skills”, says Keno Ferter.
nn: For dette krev unik kompetanse, seier Keno Ferter.

source: The mark and recapture method with RFID technology was developed by the Institute of Marine Research and has been in use since 2011.
nn: Merke-gjenfangst-metoden med RFID-teknologi er utvikla på Havforskingsinstituttet, og har vore i bruk sidan 2011 (sjå heile merkeprosessen i biletserie nedst i saka).

source: We also found little geographical overlap between the herring and salmon, and no correlation between the fluctuations in the size of the various stocks”, says scientist Kjell Rong Utne, when summing up their conclusions.
nn: I tillegg fann vi liten geografisk overlapping mellom sild og laks, og heller ingen samanheng mellom svingingane dei ulike bestandane har hatt, summerer havforskar Kjell Rong Utne.

source: Around 13 percent come from unknown spawning grounds”, says Nøttestad.
nn: Om lag 13 prosent kjem frå ukjende gyteområde, seier Nøttestad.

source: Lake Victoria, Kenya, autumn 2019: Marian Kjellevold, a researcher at the Institute of Marine Research, can see antelopes, zebras and monkeys through the window as the car passes through the rolling savannah.
nn: Victoriasjøen, Kenya, hausten 2019: HI-forskar Marian Kjellevold kan sjå antiloper, sebra og apekattar ut bilvindauga, på duvande savannar som glir forbi.

source: In the first run, the control group spent just over five minutes to take shelter on average.
nn: I første gjennomføring, brukte kontrollgruppa i snitt litt over fem minutt på å søke tilflukt.

source: This was the fourth time this course was held on G.O. Sars, and Ona believes that Osterfjorden is an ideal location.
nn: Sars» vart arrangert for fjerde gong, og Ona meiner Osterfjorden er ein ideell lokalitet.

source: On Iceland, a kind of Kudoa has been found in lumpfish used as cleaner fish in fish farms”, explains Giulietti.
nn: På Island er det beskrive ein kudoa-art i rognkjeks som er reinsefisk i oppdrettsanlegg, fortel havforskar Giulietti.

source: Post-mortem, the Kudoa parasites start producing enzymes that “digest” the fish’s flesh.
nn: Post-mortem begynner Kudoa-parasitten å produsere enzym som «fordøyer» fiskekjøttet.

source: See also the latest CRIMAC newsletter by project manager Nils Olav:
nn: Les også siste nyheitsbrev frå Nils Olav:

source: When “Geir II” returns home with the samples, researchers will set about analysing their genetic material and otoliths, which tell us their age.
nn: Når «Geir II» kjem heim med prøvane, set forskarane i gang å analysere genetikken og øyresteinane deira.

source: Notably, a significant proportion of the fish caught in the Gulf of Mexico come from the Mediterranean”, says Leif Nøttestad.
nn: Særleg i Mexicogolfen er betydelege delar av fangstane eigentleg størje frå Middelhavet, seier Leif Nøttestad.

source: While the stomach analyses used in this study were from 2008 and 2009, the biggest increase in the mackerel population occurred after 2010.
nn: Mens mageanalysane i denne studien er frå 2008 og 2009, tok makrellbestanden seg verkeleg opp etter 2010.

source: Team 13 have observed bluefin tuna at the surface.”
nn: Team 13 har observert makrellstørje i overflata. Publisert: Oppdatert:

source: That’s the concept behind neo-Nordic cuisine”, explains Lysverket’s head chef Christopher Haatuft.
nn: Det er tanken bak det neo-nordiske kjøkkenet, forklarar kjøkkensjef Christopher Haatuft på Lysverket.

source: Scientist Caroline Durif with an eel that is probably around 30 years old, based on what we know about size and growth rates.
nn: Forskar Caroline Durif med ål som truleg er rundt 30 år, ut frå det vi veit om storleik og vekst.

source: The kelp-dominated Great Southern Reef contributes as much as $10 billion to the country’s economy each year, almost twice as much as the Great Barrier Reef.
nn: Det taredominerte Great Southern Reef skaper statleg verdi på heile 10 milliardar dollar kvart år, nær dobbelt så mykje som det meir kjende Great Barrier Reef.

source: The 19 that took part in this experiment were the ones that survived and which appeared to be physically fine.
nn: Dei 19 som deltok i dette eksperimentet, var dei som overlevde og såg fysisk upåverka ut.

source: Marine researchers took over the famous Bergen restaurant Lysverket for one evening.
nn: Havforskarane «kuppa» Bergensrestauranten Lysverket for ein kveld.

source: Their number almost tripled over the same four-year period”, says Kleiven.
nn: Mengda hummar der har nærmast tredobla seg på dei same fire åra, seier Kleiven.

source: “You can change the settings of the sonar and immediately see how it affects the results”, adds Elor Sepp from the Estonian Marine Institute.
nn: – Du kan endra innstillingane på ekkoloddet og sjå med ein gong korleis det påverkar resultatet, supplerer Elor Sepp frå instituttet for havforsking i Estland.

source: Samples are analysed in Norway and Germany
nn: Prøvane blir analyserte i Noreg og Tyskland

source: Satellite tagging 20 bluefin tuna: The search is on
nn: Leitinga er i gang Skal satellittmerke 20 makrellstørjer: Leitinga er i gang

source: the ocean and cryosphere, which warns of
nn: spesialrapporten sin om hav og is,

source: Currently a dividing line is drawn in the middle of the Atlantic at 45 degrees west.
nn: I dag er det streka opp ei skiljelinje midt i Atlanterhavet på 45 grader vest.

source: “There doesn’t necessarily need to be as much of it as you might think, because Ehux, as we call it, sheds lots of calcium carbonate scales into the surrounding water”, says the plankton researcher Lars-Johan Naustvoll.
nn: – Det treng ikkje nødvendigvis vere så store mengder som det ser ut til, for Ehux, som vi kallar den, nærmast drysser om seg med kalkplater til vatnet rundt, seier planktonforskar Lars-Johan Naustvoll.

source: Bluefin tuna are hard to catch – marine scientists want to help
nn: Makrellstørje er ikkje lett å fiske – havforskarane vil hjelpe

source: Including in Norway.
nn: Også i Noreg.

source: Another source is waste from the petroleum industry and shipping, and the third one is waste from land.
nn: Ei anna kjelde er søppel frå petroleumsindustri og shipping, og til sist kjem avfall frå land.

source: Osterfjorden is an ideal location for learning about broadband acoustics, according to course instructor Egil Ona.
nn: Osterfjorden er ein ideell lokalitet for akustikkurs, meiner kursansvarleg Egil Ona.

source: “Our job is to analyse the nutritional value of the fish, and to look for unwanted substances”, explains Kjellevold.
nn: – Vårt oppdrag er å kartlegga næringsinnhaldet i fisken, og også sjekka etter uynskte stoff, forklarar Kjellevold.

source: The classic road trip for tourists in East Africa, in other words.
nn: Så langt – ein klassisk «road trip» for ein turist i Aust-Afrika.

source: 185 bluefin tuna caught between 2013 and 2017 were analysed.
nn: 185 makrellstørjer fanga mellom 2013-2017 er analysert.

source: This causes its muscles to relax and means that it doesn’t produce lactic acid.
nn: Resultatet er at musklane slappar av og ikkje produserer mjølkesyre.

source: Vibeke Helene delivers its catch to the landing facility at Sandshamn.
nn: "Vibeke Helene" leverer fangsten på mottaket i Sandshamn.

source: The following day they caught 29 tuna with an average weight of 260 kilos.
nn: Dagen etterpå tok dei 29 størjer med snittvekt på 260 kilo.

source: He has secured DNA samples from around 150 cod, and recorded their age, sex and stomach contents.
nn: Han har tatt DNA-prøver, registrert alder, kjønn og mageinnhald av om lag 150 utvalde torskar.

source: But Marian and her travel companion, the German research scholar Laura Wessels, are not tourists – they’re researchers, and they’re here to study a small, but vital, freshwater fish.
nn: Men Marian og reisefylgjet, den tyske doktorgradsstipendiaten Laura Wessels, er ikkje turistar – men forskarar, og dei er her på grunn av ein liten, men livsviktig, ferskvassfisk.

source: New analyses performed by Durif and her colleagues on 800 of the same eels found that on average they were twice as old as that.
nn: Nye analyser som Durif og kollegaane har gjort av 800 av dei same ålane, viser at dei i snitt var dobbelt så gamle.

source: In 2014 the eel was moved from being ‘critically endangered’ to ‘vulnerable’ on the Norwegian red list.
nn: I 2014 blei ålen vurdert som «sårbar» og ikkje lenger «kritisk truga» på den norske raudlista.

source: Waves and friction also wear down the plastic, causing it to gradually disintegrate into smaller pieces.
nn: Også bølgjer og friksjon tærer på plasten slik at han kan smuldre opp og gradvis bli til mindre plastbitar.

source: “The average eel was 19 years old when it migrated to spawn.
nn: – Gjennomsnittsålene var 19 år då dei vandra ut for å gjere seg klar til å gyte.

source: Photo: Christine Fagerbakke / Institute of Marine Research
nn: Foto: Christine Fagerbakke / Havforskingsinstituttet

source: By comparison, a strand of hair is around 75 micrometres thick.
nn: Til samanlikning er eit hårstrå rundt 75 mikrometer tjukt.

source: Teflubenzuron has been found on the seabed 1,100 metres away from fish farms”, says Ann-Lisbeth Agnalt.
nn: Teflubenzuron er funne i havbotnen 1100 meter frå oppdrettsanlegg, seier Ann-Lisbeth Agnalt.

source: It was last year that the longliner “Loran” hauled in 450 tonnes of cod in the far northwest of the Norwegian Sea.
nn: Det var i fjor at linebåten «Loran» gjorde eit varp på 450 tonn torsk så langt nordvest du kjem i Norskehavet.

source: They explored the whole space, found the shelter and walked straight in”, explains Alessandro Cresci, main author of the newly published article.
nn: Dei utforskar heile rommet, finn skjulet og går rett inn i det, fortel Alessandro Cresci, hovudforfattar bak den nye studien.

source: Lysverket is one of the most respected restaurants in Bergen.
nn: Lysverket er blant dei best renommerte restaurantane i Bergen.

source: Emiliania Huxleyi is around 5 micrometres, or 5 thousandths of a millimetre, long.
nn: Emiliania Huxleyi er om lag 5 mikrometer stor, det vil seie 5 tusendelar av ein millimeter.

source: Ona, who is one of the course instructors, has himself helped to develop the new echo sounder, which is the result of a partnership between Kongsberg Maritime (which owns the distinguished brand Simrad) and the IMR – one dating right back to a post-war push to develop industry and marine research.
nn: Forskar og kursleiar Ona har sjølv vore med på utviklinga av det nye ekkoloddet, som vart utført i samarbeid mellom Kongsberg Maritime (som eig den tradisjonsrike merkevara Simrad) og HI – eit samarbeid som går tilbake til oppbygginga av industri og havforsking etter andre verdskrigen.

source: By squeezing 3000 specimen, they found soft flesh and Kudoa in 0,33 percent.
nn: Ved å klemme på 3000 fisk, fann dei kudoa i 0,33 prosent. (Foto:

source: The parasite responsible appears to be same species found in Norwegian mackerel.
nn: Parasitten ser ut til å vere av same art som den vi finner i norsk makrell.

source: Now, Nils Olav Handegard takes over as project manager.
nn: No tar Nils Olav Handegard over som prosjektleiar.

source: “The very thing that makes male lobsters a hit with the ladies, turns out to be potentially fatal to them in the fishing season”, says Even Moland.
nn: – Det som gjer hummar-hannane attraktive blant damene, viser seg å vere livsfarleg for dei i teinefisket, seier Even Moland.

source: Researcher and course instructor Egil Ona checks the echo sounder's power supply.
nn: Forskar og kursleiar Egil Ona sjekkar at straumforsyninga til ekkoloddet fungerer som det skal.

source: Since the creation of the lobster reserve in 2012, marine scientists have monitored the lobsters closely.
nn: Sidan opprettinga av hummarreservatet i 2012 har havforskarane følgt hummaren tett.

source: The ship’s echo sounder, a Simrad EK80, is a completely different and more advanced piece of equipment than the ones you find on more traditional vessels.
nn: Ekkoloddet på skipet, Simrad EK80, er nemleg noko heilt anna og meir avansert enn det ein finn på meir tradisjonelle fartøy.

source: Some were as old as 30”, she says.
nn: Enkelte av dei var så gamle som 30, seier ho.

source: Finally, the scientists used statistical data from the period 1982-2017 to look for a link between the number of salmon returning to their home rivers, and the size of the herring, mackerel and blue whiting stocks.
nn: Til slutt brukte forskarane statistikk frå perioden 1982-2017 for å sjå etter ein samanheng mellom mengda laks som kom heim til elva si, og bestandsstorleiken til sild, makrell og kolmule.

source: , between banks and in ravines, and some areas have up to six tonnes of litter per square kilometre.
nn: , mellom bankane og i ravinar, og nokre stader finn ein opp i seks tonn søppel per kvadratkilometer.

source: Marine researcher Egil Ona made sure the centre is well set off.
nn: Havforskar og ekko-ringrev Egil Ona har sørga for at senteret har kome godt i gang.

source: Malnutrition is a bigger problem than hunger in the world today.
nn: Feilernæring er eit større problem enn svolt i verda i dag.

source: “Geir II” departed Ålesund on 30 July and is expected back at the turn of the month August/September.
nn: «Geir II» drog frå Ålesund 30. juli og er venta tilbake i månadsskiftet august/september.

source: The Kudoa thyrsites is a microscopic myxosporean parasite.
nn: Kudoa thyrsites er mikroskopiske myxosporidiar.

source: It is mainly fish that they locate with sonar that they are able to encirle and catch in their nets”, says Sistiaga.
nn: Det var fisken dei først og fremst såg på sonaren som let seg fange med nota, fortel Sistiaga.

source: “DNA testing of Loran’s first catch showed that around 60 percent of it consisted of Northeast Arctic cod, or “skrei” as it is known in northern Norway”, says marine scientist Bjarte Bogstad.
nn: – DNA-prøver av den første fangsten til «Loran» viste at om lag 60 prosent var nordaustarktisk torsk, eller skrei som vi kallar fisken i Nord-Norge, fortel havforskar Bjarte Bogstad.

source: He was one of 20 students from 12 different countries who attended the course on broadband acoustics organised by the International Council for Exploration of the Seas (ICES).
nn: Bergensaren var ein av 20 studentar frå 12 ulike nasjonar som deltok på kurset i breibandakustikk i regi av det internasjonale havforskingsrådet ICES.

source: , led by Professor Jeppe Kolding at the University of Bergen.
nn: , som blir leia av professor Jeppe Kolding ved Universitetet i Bergen.

source: It is widely used in commercial angling for bluefin tuna in other countries.)
nn: Det er utbreidd i kommersielt stongfiske etter makrellstørje i andre land.)

source: “In total, Kaja laid around 33,350 eggs, which assuming the normal survival rate in the river would produce 1,000 smolts, 50 of which would reach spawning age.
nn: – Til saman har «Kaja» lagt rundt 33.350 egg, som med normal overleving i elva vil gi rundt 1.000 smolt og frå desse, 50 gytefiskar.

source: The Ministry of Trade, Industry and Fisheries issued a special quota for scientific fishing in the area, half of which went to “Geir II”.
nn: Nærings- og fiskeridepartementet lyste ut ei eiga kvote for kartleggingsfiske i området, blant anna til «Geir II».

source: Biology of Reproduction
nn: næringsverdi og helse

source: Here Alf Ring Kleiven is doing experimental fishing in 2013.
nn: Her er Alf Ring Kleiven på prøvefiske i 2013.

source: Basically, that means we can use the number of fish tagged, scanned and recaptured to estimate the size of the population in the release year, explains Aril Slotte.
nn: Kort fortald betyr det at ut frå gitte tal på merkt, skanna og gjenfanga fisk, så kan vi berekna bestandsstorleiken i utsettingsåret, forklarar Aril Slotte.

source: As well as the Institute of Marine Research, the project partners include institutions in Uganda, Ghana, Kenya, Germany and Netherlands.
nn: I tillegg til Havforskningsinstituttet, er institusjonar frå Uganda, Ghana, Kenya, Tyskland og Nederland samarbeidspartnarar.

source: But in the River Imsa in Rogaland, the eels are caught on their way out to sea.
nn: Men i elva Imsa i Rogaland blir ålane fanga på veg ut i sjøen.

source: Øystein Sæle and head chef Christopher Haatuft are taking orders.
nn: Havforskar Øystein Sæle og kjøkkensjef Christopher Haatuft held styr på bestillingane.

source: They appear to get a kind of arthritis and find it difficult to walk around”, says marine scientist Ann-Lisbeth Agnalt.
nn: Han ser ut som han får ein slags leddgikt og problem med å ta seg fram i terrenget, seier havforskar Ann-Lisbeth Agnalt.

source: Researcher Martin Wiech is serving red sea cucumber.
nn: Havforskar Martin Wiech serverer raud sjøpølse til gjestane.

source: 24 of 100 tagged lobsters survived the fishing season.
nn: 24 av 100 merkte humrar kom seg gjennom fiskesesongen.

source: Fish capture researcher Manu Sistiaga boarded the purse seiner "Vibeke Helene" to document the fishery and learn about the challenges involved.
nn: Fangstforskar Manu Sistiaga gjekk derfor om bord på ringnotbåten «Vibeke Helene» for å dokumentere fiskeriet og finne utfordringane.

source: , the mackerel ate other prey.
nn: For eksempel tobislarver vest for Irland og Skottland.

source: “Data from satellite tags indicate a possible spawning ground off Madeira.
nn: – Ved hjelp av data frå satellittmerke, ser vi eit mogleg gyteområde utanfor Madeira.

source: The researchers already knew that the world’s biggest tuna has spawning grounds in both the Gulf of Mexico and the Mediterranean.
nn: Forskarane visste frå før at verdas største tunfisk har gyteområde i både Mexicogolfen og i Middelhavet.

source: Over the course of nine scientific surveys in 2008 and 2009, the researchers analysed the stomach contents of 750 young salmon, 678 mackerel and 204 herring caught between Ireland and Svalbard.
nn: Over ni forskingstokt i 2008 og 2009 analyserte forskarane mageinnhaldet til 750 unglaks, 678 makrell og 204 sild fanga mellom Irland og Svalbard.

source: The fishing vessel “Geir II” is on its second trip to Jan Mayen, and it has a scientific quota of 400 tonnes of cod.
nn: Fiskebåten «Geir II» er no på sin andre tur til Jan Mayen med ei kartleggingskvote på 400 tonn torsk.

source: “Fresh DNA testing shows that 83 percent of the tuna caught in Norway come from the Mediterranean, while just a few come from the Gulf of Mexico.
nn: – Ferske DNA-analyser viser at 83 prosent av størjene fanga i Norge kjem frå Middelhavet, og i tillegg kjem det nokre slengarar frå Mexicogolfen.

source: Since 2011, over 250,000 mackerels have been electronically tagged and released back into the sea.
nn: Sidan 2011 er over 250 000 makrellar merkte elektronisk og sleppt ut igjen i havet.

source: All of the fish ate some amphipods and krill.
nn: Alle fiskane åt litt tanglopper og krill.

source: But we must assume that the effects of teflubenzuron on their bodies are the same.
nn: Men effekten av teflubenzuron i kroppen deira må vi anta er den same.

source: (Photo credit: Stig Bjarte Haugen / Institute of Marine Research)
nn: (Foto: Stig Bjarte Haugen / Havforskningsinstituttet)

source: These important findings support the new limits on the use of teflubenzuron”, says Agnalt.
nn: Dette er viktige funn som støtter opp under dei nye begrensningane for bruken av teflubenzuron, seier Agnalt.

source: Around 80 percent of marine litter is made of plastic.
nn: Oppdatert: Om lag 80 prosent av søppelet i havet er plast.

source: “The pop-up tag releases from the bluefin tuna after 365 days.
nn: – Pop-up-merket slepper taket frå størja etter 365 dagar.

source: Together with head chef Christopher Haatuft, a team of food-loving marine scientists selected raw ingredients from the sea that are either unknown to most people, or not normally eaten for other reasons.
nn: Saman med kjøkkensjef Christopher Haatuft fann eit gastronomisk havforskarteam fram råvarer frå sjøen som anten er ukjende for folk flest, eller ikkje vert eten av andre grunnar.

source: This is the only photo we have of “Kaja”, or rather of one of her scales, taken in 2018.
nn: Dette er det einaste bildet vi har av «Kaja», eller eit av skjela hennar tatt i 2018.

source: Handegard has his background in acoustics, technology and information technology.
nn: Handegard har bakgrunn innan akustikk, teknologi og datateknologi brukt opp mot fiskeriforvaltning.

source: Marine litter is produced by activities both on land and at sea, and globally most of it comes from land.
nn: Søppel i havet kjem frå aktivitetar både på land og til havs, og på verdsbasis kjem det meste frå land.

source: The project lasts until 2028.
nn: Senteret varer fram til 2028.

source: Within 24–36 hours, it has turned liquid, becoming a slimy fish porridge.
nn: Etter 24-36 timar er det omgjort til flytande masse, ein slimete fiskegraut.

source: Nothing is random in evolution.
nn: Ingenting er tilfeldig i evolusjon.

source: Further research will put us in a better position to say to what extent diets and competition have varied over time”, says Utne.
nn: Vidare forsking vil kunne gi sterkare grunnlag for å seie noko om diett og konkurranse har variert over tid, sier Utne.

source: Between Arendal and Grimstad, researchers tagged 100 lobsters with acoustic transmitters.
nn: Mellom Arendal og Grimstad merkte forskarane 100 humrar med akustiske sendarar.

source: Salmon parr in the River Etneelva – perhaps one of Kaja’s descendants?
nn: Lakseparr i Etneelva - kanskje ein av "Kaja" sine etterkommarar?

source: Opinion in Washington Post 23.10.18
nn: Kronikk i Washington Post 23.10.18

source: This is equivalent to an average of around 200 kg of litter per square kilometre for the whole area it covers.
nn: Dette gir ei gjennomsnittleg mengde søppel på rundt 200 kilo per kvadratkilometer for heile kartleggingsområdet.

source: “In the old days, we just talked about food supply, because food was food.
nn: – I gamle dagar snakka ein berre om matforsyning, fordi mat var mat.

source: The capital is a long drive from the fishery in Lake Victoria – around 265 km from Kisumu and 135 km from Nakuru.
nn: Hovudstaden ligg ein god køyretur frå fisket i Victoriasjøen – om lag 265 kilometer frå Kisumu og 135 kilometer frå Nakuru.
